export interface info {
  name: string;
  count: string;
  price: string;
}

export const seatInfo: info[] = [
  {
    name: "Шатер - 2 шт",
    count: "Вместимость - до 50 чел",
    price: "5000 р/сутки",
  },
  {
    name: "Летний домик - 5 шт",
    count: "Вместимость - до 10 чел",
    price: "3000 р/сутки",
  },
  {
    name: "Беседка - 10 шт",
    count: "Вместимость - до 15 чел",
    price: "2000 р/сутки",
  },
  {
    name: "Игровая комната - 1 шт",
    count: "Вместимость - до 10 чел",
    price: "300 р/час за 1 посетителя",
  },
  {
    name: "Спортивная площадка - 1 шт",
    count: "Вместимость - до 15 чел",
    price: "200 р/час за 1 посетителя",
  },
];
